
{

    "subTitle": "Взгляните на прекрасный город",
    "mb": "Иди туда...",

    "1hom": "Главная",
    "1abo": "О нас",
    "1tou": "Туры",
    "1cont": "Контакты",
    "1ti": "язык",
    "1p": "Взгляните на прекрасный город:",
    "1b": "Поехать туда",

    "2t": "Лучшие еженедельные предложения в каждом городе",
    "2p": "Откройте для себя лучшие еженедельные предложения в каждом городе, подобранные специально для вас. Погрузитесь в мир сбережений и насладитесь непревзойденными впечатлениями.",
    "2o:": "человек",
    "2ci": "регистрация",
    "2in:": "Сделка включает",
    "2d": "5-дневное путешествие: Гостиница",
    "2pl": "Авиабилет ",
    "2dp": "Ежедневное посещение мест",
    "2mr": "Забронировать",

    
    "3h": "Поддержка по визам",
    "3p": "Наслаждайтесь путешествием без стресса с нашей профессиональной поддержкой по визам. Мы предоставляем беспрепятственную помощь и полное руководство, обеспечивая гладкое путешествие.",
    "3ci": "Проверка заездов",
    "3be": "Преимущества",    
    "3prce": "Лучшие цены",
    "3tme": "Короткое время обработки",
    "3tras": "Надежная помощь",
    
     



    "4t": "Explore Destinations With Ease",
    "4p": " Find the best deals on railway and airplane tickets in each city, carefully selected for you.",
    "4h2": "Cheap Railway Tickets With Us",
    "4cp": "Whole world",
    "b": "Explore More",
    "4cpt": " Embark on a railway adventure and explore destinations worldwide. Whether it's the picturesque landscapes, bustling cities, or cultural gems, our rail services offer a unique and comfortable way to traverse the globe. Immerse yourself in the beauty of different cultures, all accessible through our extensive railway network. .",
    "4h22": "Discover Exciting Air Travel Deals",
    "4cp2": "Мировые направления",
    "4cpt2": "Отправляйтесь в воздушное приключение и исследуйте мировые направления. Независимо от того, захватывающие ли это пейзажи, оживленные города или культурные сокровища, наши авиалинии предоставляют удобный и увлекательный способ путешествовать по миру. Погрузитесь в богатство разнообразных культур, все это легко доступно через нашу обширную сеть авиаперевозок. ..",
    


        "5t": "Посетите одну из наших стран прямо сейчас",
        "5p": "Откройте лучшие предложения в каждом городе, подобранные специально для вас. Погрузитесь в мир экономии и насладитесь непревзойденными впечатлениями.",
        "5cp2": "Объединенные Арабские Эмираты",
        "5cpt": "Дубай - город и эмират в Объединенных Арабских Эмиратах, известный своими роскошными торговыми центрами, ультрасовременной архитектурой и бурной ночной жизнью. Бурдж-Халифа, высотой 830 метров, доминирует над небоскребами городской среды. У его подножия находится фонтан Дубая, с фонтанами и огнями, хореографированными под музыку. На искусственных островах в море находится отель Атлантис, Пальма, с аквапарками и морскими парками..",
        "5he": "Турция",
        "5cpt2": "Анталия - самый быстрорастущий город в Турции, и туристы со всего мира открывают для себя его фантастическое сочетание великолепных пляжей и традиционной турецкой культуры. Дети полюбят Пляжный парк, где есть Акваленд (мечта любителя водных горок) и Дельфинарий (дом для дельфинов, морских львов и белых китов). Обязательно исследуйте старый город и посетите Ворота Адриана.",
        "5he2": "Египет",
        "5cpt3": "Шарм-эль-Шейх - центр туристической активности на Синае и мировой топ-место для подводного плавания. Особенно подводные чудеса национального парка Рас Мухаммед, которые подняли город Шарм на совершенно новый уровень. В городе есть места для дайвинга и затонувшие судна, которые привлекают как опытных, так и рекреационных дайверов со всего мира для открытия уникальной морской жизни в глубинах Красного моря.",
        "5cpt4": "Стамбул - самый населенный город в Турции и его культурный, экономический и исторический центр. Он расположен в северо-западной части Турции, разделенный на европейскую и азиатскую стороны Босфором, который соединяет Мраморное море и Черное море. Это единственный город в мире, расположенный на двух континентах.",

       
        "6h": "Лучшие местоположения",
        "6p": "Откройте для себя лучшие предложения в каждом городе, специально подобранные для вас. Погрузитесь в мир экономии и насладитесь непревзойденными впечатлениями.",
     
        "7h5": "Забронируйте предпочтительное предложение здесь",
        "7b": "Узнать больше",
        "7pc": "Сделайте звонок",
        "7pe": "Свяжитесь с нами по электронной почте",
        "7po": "Посетите наши офисы",
     
        "8h": "Сделайте вашу бронь через эту форму",
        "8n": "Ваше имя",
        "8ph": "Ваш номер телефона",
        "8ng": "Количество гостей",
        "8cd": "Дата заезда",
        "8cyd": "Выберите ваш пункт назначения",
        "8cyvd": "Выберите вашу визовую поддержку",
        "8myrn": "Сделайте вашу бронь сейчас",
     
        "9h1": "ХОТИТЕ ПОЕХАТЬ В ПУТЕШЕСТВИЕ?",
        "9h4": "Сделайте бронирование, нажав на кнопку",
        "9b": "Забронируйте сейчас",
        
        
        "a": "интересно ли это"

}