{

    "subTitle": "Go'zal shaharga bir nazar tashlang",
    "mb": "Borish...",


    "1hom": "Bosh sahifa",
    "1abo": "Biz haqimizda",
    "1tou": "Turlar",
    "1cont": "Contact",
    "1ti": "Til",
    "1p": "Chiroyli shaharni ko‘zdan kechiring:",
    "1b": "Bu yerga boring",
    
    "2t": "Har bir shahrda eng yaxshi haftalik takliflar",
    "2p": "Har bir shahrdagi eng yaxshi haftalik takliflarni kashf qiling, aynan siz uchun tayyorlangan. Tejamkorlik dunyosiga sho'ng'ing va mislsiz tajribalardan rohatlaning.",
    "2o": "Kishi",
    "2ci": "Buyurtmalar",
    "2in": "tur o'z ichiga oladi",
    "2d": "5 kunlik sayohat: Mehmonxona",
 
    "2pl": "Aviabilet",
    "2dp": "Har kuni joy tashrifi",
    "2mr": "Buyurtma bering",

 

    "3h": "Viza Qo'llab-quvvat",
    "3p": "Mutaxassis viza qo'llab-quvvatimiz bilan xalqaro sayohat qilishni boshqarishning stressesiz tajribasini tajribasiz. Biz tezroq yordam va umumiy yo'riqnoma taqdim etamiz, to'g'ri sayohatni ta'minlaymiz.",
    "3ci": "Ro'yxatdan O'tganlar",
    "3be": "Bizning Xizmatlar",
    "3prce": "Eng arzon narxlar",
    "3tme": "tezkor ishlash caqti",
     "3tras": "Ishonchli Yordam",




    "4t": "Manzillarni Oson Kashing",
    "4p": "Temiryo'l va samolyot chiptalari bo'yicha eng yaxshi takliflarni toping har bir shaharda, siz uchun ehtiyotkorlik bilan tanlangan.",
    "4h2": "Biz bilan arzon temiryo'l chiptalari",
    "4cp": "Butun dunyo",
    "b": "Ko'proq bilish...",
    "4cpt": "Temiryo'l sarguzashtini boshlang va dunyo bo'ylab manzillarni kashing. Bu go'zal manzaralar, gavjum shaharlarmi yoki madaniy boyliklar, bizning temiryo'l xizmatlarimiz dunyoni kesib o'tishning o'ziga xos va qulay usulini taklif etadi. Turli madaniyatlarning go'zalligiga sho'ng'ib, bizning keng temiryo'l tarmog'imiz orqali hammasiga erishish mumkin.",

    "4h22": "Havoda sayohat bo'yicha qiziqarli takliflarni kashing",
    "4cp2": "Global Yo'nalishlar",
    "4cpt2": "Havo sarguzashtiga boshlang va butun dunyo bo'ylab yo'nalishlarni o'rganing. Nafas oluvchi manzaralar, jonli shaharlar yoki madaniy xazinalar bo'lsin, aviakompaniyamiz xizmatlari dunyoni qulay va hayajonli tarzda kezish imkonini beradi. Turli madaniyatlarning boyligiga sho'ng'ib, keng havo sayohati tarmog'imiz orqali hammasini osonlik bilan kashf qiling.",


  

    "5t": "Shaharlardan Biriga Hoziroq Tashrif Buyuring",
    "5p": "Har bir shahardagi eng yaxshi takliflarimizni kashf eting, faqat siz uchun. O'zingiz uchun yangi dunyosni oching va misli ko'rilmagan sarguzashtlar ega bo'ling.",

    "5cp2": "Birlashgan Arab Amirliklari",
    "5cpt": "Dubay, yuqori sotuv, ultramodern arxitektura va jozibali kechqurun hayot sahnasi bilan mashhur Birlashgan Arab Amirliklarining shahri va emirati hisoblanadi. 830 metr balandlikdagi Burj Khalifa, binolar bilan to'la skyscraperlar bilan boy bulib turadi. Uning qo'llari orasida Dubai Fountain joylashgan, jozibali musiqa bilan ko'rsatilgan suv suv xarakterlari va yorqin yorqinlari mavjud. Tug'ilgan orollarda to'g'ri chiqqan Atlantis, The Palm, suv va dengiz hayvonlari bog'lari bilan resorts bor..",

    "5he": "Turkiya",
    "5cpt2": "Antalya, Turkistonning eng tez o'sayotgan shahri, va dunyodagi turistlar ajoyib plajlari va an'anaviy Turk madaniyati biriktirilganini aniqlamoqdalar. Bollarga qiziqadi Plaj Parki, Aqua Land (bir suvli tobora fanatikning qo'limas) va Dolphin Land (delfinlar, dengiz shirinlari va oq shirinlari uyasi) kabi joylar mavjud. Iqtidor qiling, eski shahar markazini o'rganing va Hadrianning Bog'ini ko'ring.",
    "5he2": "Misr",
    "5cpt3": "Sharm el-Sheikh, Sina yarim orolidagi turizm harakati markazidir va bu dunyoning eng yaxshi dalboshli joylariga ega. Maxsus ravshanlari Ras Muhammad milliy parki bilan dubay shahrini to'liq turli darajada olib chiqdi. Shahrda dunyo bo'ylab ildiz chiqarib keladigan dalboshli va quruq yerlar mavjud, ular oq dengiz hayotini kesib o'tish uchun dunyodagi sportchi va xobbiy dalg'achalarni jalb qiladi.",
    "5cpt4": "Istanbul, Turkistonning eng ko'p ahvolli shahri va uning madaniy, iqtisodiy va tarixiy markazi. Bu Turkistonning shimoliy g'arbiga joylashgan, Bosphorus tomonidan yevropa va sharq tomonlariga ajratilgan, Marmara dengizi va Qora dengizni bog'laydigan joydir. Bu ikki qitada joylashgan yagona shahar.",


 
    "6h": "Eng yaxshi joylar",
    "6p": "Har bir shaharda siz uchun tanlangan eng yaxshi takliflarni toping. O'zingiz uchun tanlangan dunyo ichida qimmatbaho va bajarsiz tajribalarga to'liq e'zo bo'ling.",

    "7h5": "Tanlangan taklifni bu yerda band qiling",
    "7b": "Ko'proq izlash",
    "7pc": "Telefon qiling",
    "7pe": "Bizga elektron pochta orqali bog'laning",
    "7po": "Ofislarimizga tashrif buyuring",

    "8h": "Ushbu forma orqali band qiling",
    "8n": "Ismingiz",
    "8ph": "Telefon raqamingiz",
    "8ng": "Necha kishisiz",
    "8cd": "Uchish sanasi",
    "8cyd": "Manzilingizni tanlang",
    "8cyvd": "Visa turini tanlang",
    "8myrn": "Hozir band qiling",

    "9h1": "SIZ SAYOHAT QILISHNI XOHLAYSIZMI?",
    "9h4": "Tugmani bosing va band qiling",
    "9b": "Hoziroq band qiling",
    

    "a": "qiziqarlimi"
}
    